{
  "news": [
    {
      "title": "Trump says US-China relations 'reset' as markets surge on tariff pause",
      "des": "US President Donald Trump says the US has achieved a total reset in relations with China after both countries agreed to reduce tariffs on each other's goods for 90 days. Trump says that he expects to meet soon with Chinese President Xi Jinping - and has told reporters at the White House that he doesn't think tariffs on the country will reach the same heights as before. US markets have surged after the deal between Washington and Beijing, a major de-escalation in their trade war. Markets in the US are now trading at similar levels to the beginning of the year, our New York business reporter Natalie Sherman writes - marking a significant recovery since Trump announced his 'Liberation Day' tariffs in April. US tariffs on Chinese imports will fall from 145% to 30%, while Chinese tariffs on US goods will fall from 125% to 10%. It is a bigger cut than expected, writes our correspondent Theo Leggett - but 30% is still a high tariff.",
      "image": "https://ichef.bbci.co.uk/ace/standard/800/cpsprodpb/vivo/live/images/2025/5/12/757515a2-8fae-4288-89a4-d878fcfb8ddf.jpg.webp"
    },
    {
      "title": "আওয়ামী লীগের কার্যক্রম নিষিদ্ধ করে প্রজ্ঞাপন জারি, নিবন্ধন স্থগিত করেছে নির্বাচন কমিশন",
      "des": "আওয়ামী লীগের সব কার্যক্রম নিষিদ্ধ করে সরকারের প্রজ্ঞাপন জারির পর এবার দলটির নিবন্ধন স্থগিত করল নির্বাচন কমিশন। সোমবার স্বরাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব নাসিমুল গনি স্বাক্ষরিত প্রজ্ঞাপনের পর এ নিয়ে বৈঠকে বসে নির্বাচন কমিশন। দীর্ঘ বৈঠকের পর রাত নয়টা অনুষ্ঠিত হয় সংবাদ সম্মেলন। সংবাদ সম্মেলন শেষে নির্বাচন কমিশনের সিনিয়র সচিব আখতার আহমেদ সাংবাদিক সম্মেলনে বলেন, “আজ স্বরাষ্ট্র মন্ত্রণালয় থেকে বাংলাদেশ আওয়ামী লীগ, তার অঙ্গ সংগঠন ও ভাতৃপ্রতিম সংগঠনগুলোর কার্যক্রম নিষিদ্ধ করেছে। এর ধারাবাহিকতায় নির্বাচন কমিশনের সিদ্ধান্ত নিয়েছে যে আওয়ামী লীগের নিবন্ধন স্থগিত করা হলো।” তিনি জানান, এই নিষেধাজ্ঞা জারি করে সোমবারই গেজেট প্রকাশ করেছে নির্বাচন কমিশন। সাংবাদিকদের প্রশ্নের জবাবে নির্বাচন কমিশন সচিব জানান, স্বরাষ্ট্র মন্ত্রণালয়ের আওয়ামী লীগের কার্যক্রম নিষিদ্ধ করার কারণেই আওয়ামী লীগের নিবন্ধন বাতিল করা হয়েছে। আওয়ামী লীগের নিবন্ধন স্থগিত হওয়ার আগে বাংলাদেশে নিবন্ধিত রাজনৈতিক দল ছিল ৫০টি। ২০০৮ সালে সেনা সমর্থিত তত্বাবধায়ক সরকারের আমলে দল হিসেবে নিবন্ধন পেয়েছিল ক্ষমতাচ্যুত আওয়ামী লীগ।",
      "image": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/vivo/live/images/2025/5/12/379b958a-2362-4db0-9b16-dbd89d9a7d12.jpg.webp"
    }
  ]
}

