{
  "news": [
    {
      "cat":"world",
      "title": "Trump says US-China relations 'reset' as markets surge on tariff pause",
      "des": "US President Donald Trump says the US has achieved a total reset in relations with China after both countries agreed to reduce tariffs on each other's goods for 90 days. Trump says that he expects to meet soon with Chinese President Xi Jinping - and has told reporters at the White House that he doesn't think tariffs on the country will reach the same heights as before. US markets have surged after the deal between Washington and Beijing, a major de-escalation in their trade war. Markets in the US are now trading at similar levels to the beginning of the year, our New York business reporter Natalie Sherman writes - marking a significant recovery since Trump announced his 'Liberation Day' tariffs in April. US tariffs on Chinese imports will fall from 145% to 30%, while Chinese tariffs on US goods will fall from 125% to 10%. It is a bigger cut than expected, writes our correspondent Theo Leggett - but 30% is still a high tariff.",
      "image": "https://ichef.bbci.co.uk/ace/standard/800/cpsprodpb/vivo/live/images/2025/5/12/757515a2-8fae-4288-89a4-d878fcfb8ddf.jpg.webp"
    },
    {
      "cat":"রাজনীতি",
      "title": "আওয়ামী লীগের কার্যক্রম নিষিদ্ধ করে প্রজ্ঞাপন জারি, নিবন্ধন স্থগিত করেছে নির্বাচন কমিশন",
      "des": "আওয়ামী লীগের সব কার্যক্রম নিষিদ্ধ করে সরকারের প্রজ্ঞাপন জারির পর এবার দলটির নিবন্ধন স্থগিত করল নির্বাচন কমিশন। সোমবার স্বরাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব নাসিমুল গনি স্বাক্ষরিত প্রজ্ঞাপনের পর এ নিয়ে বৈঠকে বসে নির্বাচন কমিশন। দীর্ঘ বৈঠকের পর রাত নয়টা অনুষ্ঠিত হয় সংবাদ সম্মেলন। সংবাদ সম্মেলন শেষে নির্বাচন কমিশনের সিনিয়র সচিব আখতার আহমেদ সাংবাদিক সম্মেলনে বলেন, “আজ স্বরাষ্ট্র মন্ত্রণালয় থেকে বাংলাদেশ আওয়ামী লীগ, তার অঙ্গ সংগঠন ও ভাতৃপ্রতিম সংগঠনগুলোর কার্যক্রম নিষিদ্ধ করেছে। এর ধারাবাহিকতায় নির্বাচন কমিশনের সিদ্ধান্ত নিয়েছে যে আওয়ামী লীগের নিবন্ধন স্থগিত করা হলো।” তিনি জানান, এই নিষেধাজ্ঞা জারি করে সোমবারই গেজেট প্রকাশ করেছে নির্বাচন কমিশন। সাংবাদিকদের প্রশ্নের জবাবে নির্বাচন কমিশন সচিব জানান, স্বরাষ্ট্র মন্ত্রণালয়ের আওয়ামী লীগের কার্যক্রম নিষিদ্ধ করার কারণেই আওয়ামী লীগের নিবন্ধন বাতিল করা হয়েছে। আওয়ামী লীগের নিবন্ধন স্থগিত হওয়ার আগে বাংলাদেশে নিবন্ধিত রাজনৈতিক দল ছিল ৫০টি। ২০০৮ সালে সেনা সমর্থিত তত্বাবধায়ক সরকারের আমলে দল হিসেবে নিবন্ধন পেয়েছিল ক্ষমতাচ্যুত আওয়ামী লীগ।",
      "image": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/vivo/live/images/2025/5/12/379b958a-2362-4db0-9b16-dbd89d9a7d12.jpg.webp"
    },
    {
      "cat":"রাজনীতি",
      "title": "সাবেক এমপি মমতাজ বেগম গ্রেপ্তার",
      "des": "ঢাকা: রাজধানীর ধানমন্ডি থেকে গ্রেপ্তার হয়েছেন মানিকগঞ্জ-২ আসনের সাবেক এমপি কণ্ঠশিল্পী মমতাজ বেগম। তাকে গ্রেপ্তারের বিষয়টি নিশ্চিত করেছে ঢাকা মেট্রোপলিটন পুলিশ। সোমবার (১২ মে) রাতে ডিএমপির মিডিয়া অ্যান্ড পাবলিক রিলেশন্স বিভাগের উপ-পুলিশ কমিশনার (ডিসি) মুহাম্মদ তালেবুর রহমান এ তথ্য নিশ্চিত করেছেন। তিনি জানান, মানিকগঞ্জ-২ আসনের সাবেক এমপি মমতাজকে ধানমন্ডি থেকে গ্রেপ্তার করেছে ডিএমপির গোয়েন্দা শাখা (ডিবি)। এজেডএস/এসআই,‘হত্যার তিন দিন আগে হুমায়ুনকে ধমকান সালমা’হুমায়ুন কবির ডিএমপির গাড়ি ‘জল কামানের’ চালক হিসেবে কর্মরত ছিলেন। মামলার এজাহারে নিহত ব্যক্তির ভাই খোকন হাওলাদার দাবি করেছেন, তাঁর ভাই হুমায়ুন কবির জানতে পারেন, তাঁর স্ত্রীর সঙ্গে রাজীব হোসেন নামের এক যুবকের ঘনিষ্ঠ যোগাযোগ তৈরি হয়েছে।এ ব্যাপারে বিস্তারিত তথ্য সংগ্রহ করেন হুমায়ুন কবির। তিনি বিষয়টি নিয়ে স্ত্রীকে সতর্ক করে দেন। এরপরও তাঁর স্ত্রী রাজীব হোসেনের সঙ্গে যোগাযোগ অব্যাহত রাখেন। পরে হুমায়ুন বিষয়টি তাঁর ও স্ত্রীর আত্মীয়স্বজনদের জানান। মীমাংসার জন্য গত ২৫ এপ্রিল যাত্রাবাড়ীতে হুমায়ুনের ভাড়া বাসায় পারিবারিক একটি বৈঠক হয়। সেখানে সালমার স্বজনেরা উপস্থিত ছিলেন।মামলার এজাহারে হুমায়ুনের ভাই আরও দাবি করেন, পারিবারিক বৈঠকে তাঁর ভাইয়ের স্ত্রী আর কোনো সম্পর্কে জড়াবেন না বলে অঙ্গীকার করেন। কিন্তু ওই বৈঠকের আয়োজন করায় তাঁর ভাইয়ের স্ত্রী ভীষণ ক্ষুব্ধ হন। রাজীবের সঙ্গে তাঁর সম্পর্কের বিষয়টি সবাইকে জানানোর জন্য হুমায়ুনকে ধমকান সালমা বেগম।পারিবারিক ওই বৈঠকের তিন দিন পর ২৮ এপ্রিল সকালে খোকন হাওলাদারকে জানানো হয়, তাঁর ভাই হুমায়ুন কবির মারা গেছেন। খবর পেয়ে পটুয়াখালী থেকে ঢাকায় এসে মামলা করেন খোকন।জানতে চাইলে খোকন হাওলাদার প্রথম আলোকে বলেন, ঢাকায় ভাইয়ের বাসায় গিয়ে দেখতে পান, হুমায়ুন কবিরের মরদেহ বাসার সামনে রাখা হয়েছে। তাঁর ভাইপো ও ভাইঝি কান্নাকাটি করছে।মামলার তদন্ত কর্মকর্তা যাত্রাবাড়ী থানার উপপরিদর্শক (এসআই) আওলাদ হোসেন প্রথম আলোকে বলেন, পুলিশ সদস্য হুমায়ুন হত্যার অন্যতম পরিকল্পনাকারী রাজীব। তাঁকে গ্রেপ্তারের চেষ্টা চলছে।হুমায়ুনের দুই সন্তান এখন তাঁর চাচা খোকন হাওলাদারের পটুয়াখালীর বাসায় থাকছে। খোকন হাওলাদার প্রথম আলোকে বলেন, ‘আমার ভাইয়ের স্ত্রীর অপরাধমূলক কর্মকাণ্ডের জন্য সংসারটা তছনছ হয়ে গেল। আমার ছোট ভাইয়ের স্ত্রীর ভাই রাজীব পরিকল্পনা করে আমার ভাইকে দুনিয়া থেকে সরিয়ে দিয়েছে। খুনিদের দৃষ্টান্তমূলক শাস্তি দিতে হবে।’",
      "image": "https://media.prothomalo.com/prothomalo%2Fimport%2Fmedia%2F2017%2F07%2F27%2F097fbf29bc5e50b5146d43878eed745b-597a20c4b9f30.gif?rect=64%2C0%2C1350%2C900&w=622&auto=format%2Ccompress&fmt=avif"
    },
    {
      "cat":"অপরাধ",
      "title": "পুলিশ স্বামীকে ভাতের সঙ্গে ঘুমের বড়ি খাওয়ান, দেন আঙুর ফলও, এরপরে করেন হত্যা",
      "des":"দেড় মাস আগে পুলিশ কনস্টেবল হুমায়ুন কবীরকে হত্যার পরিকল্পনা করেন স্ত্রী সালমা বেগম। হত্যার পরিকল্পনায় তিনি ছাড়াও তাঁর আত্মীয় রাজীব হোসেন ও মরিয়ম বেগম অংশ নেন। পূর্বপরিকল্পনা অনুযায়ী, দেড় মাস আগে কেনা হয় একটি দা ও রশি। দুই লাখ টাকায় ভাড়াটে তিনজন খুনি ঠিক করেন সালমা বেগম। সেই তিনজন হলেন ফজলে রাব্বি শুভ (২৩), রাফি খান (১৮) ও পলি বেগম (৩৫)।পরিকল্পনা অনুযায়ী, সালমা বেগম যাত্রাবাড়ীর একটি ওষুধের দোকান থেকে ঘুমের বড়ি কিনে আনেন। গত ২৭ এপ্রিল সেটি গুঁড়ো করে ভাতের সঙ্গে মেশান। অফিস থেকে ফেরার পর হুমায়ুন কবীরকে (৪৫) ঘুমের ওষুধ মেশানো ভাত খাওয়ান। এরপর আঙুর ফল খাওয়ান। পরে ঘুমে অচেতন হলে ভাড়াটে তিন খুনির সহযোগিতায় পুলিশ সদস্য স্বামী হুমায়ুনকে খুন করেন সালমা বেগম (৩৫)।ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট (সিএমএম) আদালতে দেওয়া সালমা বেগমসহ পাঁচ আসামির স্বীকারোক্তিমূলক জবানবন্দি এবং মামলার তদন্তসংশ্লিষ্ট তিনজন কর্মকর্তার সঙ্গে কথা বলে এসব তথ্য জানা গেছে।মামলার তদন্ত তদারক কর্মকর্তা যাত্রাবাড়ী থানার পরিদর্শক (তদন্ত) কাজী রমজানুল হক প্রথম আলোকে বলেন, মূলত পারিবারিক দ্বন্দ্বের জের ধরে পুলিশ সদস্য হুমায়ুনকে হত্যা করা হয়। হত্যার ঘটনায় সরাসরি জড়িত তাঁর স্ত্রী সালমা বেগম। রাজীব হোসেন নামের একজনের সঙ্গে সম্পর্কের জের ধরে হুমায়ুনের সঙ্গে তাঁর স্ত্রীর মতবিরোধ হয়। পরে ক্ষুব্ধ হয়ে স্বামীকে মেরে ফেলার পরিকল্পনা করেন তিনি।গত ২৭ এপ্রিল যাত্রাবাড়ীর দয়াগঞ্জে ভাড়া বাসায় খুন হন পুলিশ কনস্টেবল হুমায়ুন কবীর। এ ঘটনায় যাত্রাবাড়ী থানায় হত্যা মামলা হয়েছে। মামলায় নিহত পুলিশ সদস্য হুমায়ুনের ভাই খোকন হাওলাদার অভিযোগ করেন, রাজীব হোসেন নামের এক যুবকের সঙ্গে সম্পর্ক নিয়ে বিরোধের জের ধরে হুমায়ুনকে হত্যা করেন সালমা বেগম।স্বীকারোক্তিতে সালমা বেগম বলেছেন, ১৫ বছর আগে হুমায়ুনের সঙ্গে তাঁর বিয়ে হয়। বিয়ের পর তাঁদের দুই সন্তান হয়। তাঁর স্বামীর আচরণ খারাপ ছিল। এ জন্য কয়েক মাস আগে স্বামীকে একজন ফকিরকে দেখান, যাতে তাঁর স্বামীর আচরণ ভালো হয়। এ জন্য ১০ হাজার টাকাও দেন ফকিরকে। এই টাকাটা তাঁকে দিয়েছিলেন তাঁর আত্মীয় রাজীব হোসেন (রাজীব হচ্ছেন নিহত হুমায়ুন কবীরের ছোট ভাইয়ের স্ত্রীর ভাই)। স্বামীকে ফকির দেখানোর পরেও তাঁর আচরণ ভালো হয়নি। স্বামীর নির্যাতন আগের মতোই অব্যাহত থাকে।জবানবন্দিতে সালমা দাবি করেন, যাত্রাবাড়ীর দয়াগঞ্জের যে বাসায় তাঁরা ভাড়া থাকতেন, সেই বাসার চতুর্থ তলায় থাকেন তাঁর আত্মীয় মরিয়ম বেগম। স্বামীর অত্যাচারের বিষয়টি তিনি মরিয়মকে বলেন। পরে অত্যাচার থেকে বাঁচার জন্য পুলিশ কনস্টেবল স্বামী হুমায়ুনকে খুন করার সিদ্ধান্ত নেন সালমা বেগম। দেড় মাস আগে মরিয়মের বাসায় এ নিয়ে একটি বৈঠক হয়। সেখানে রাজীবও উপস্থিত ছিলেন। সামলার জবানবন্দির তথ্য অনুযায়ী, স্বামীকে হত্যার জন্য তিনি বাজার থেকে একটি দা কিনে আনেন। পরে যাত্রাবাড়ীর একটি ফার্মেসি থেকে তিনটি ঘুমের বড়ি কিনে আনেন। ঘুমের বড়ি কিনে আনার পরামর্শ দেন সালমার আত্মীয় মরিয়ম। ঘুমের বড়ি কিনে আনার পর সেই বড়ি তিনি দেন মরিয়মকে। মরিয়ম তিনটি ঘুমের বড়ি গুঁড়ো করে পত্রিকায় মুড়ে তাঁকে দেন। সেদিন (২৭ এপ্রিল) রাত সাড়ে ১০টার সময় হুমায়ুন দায়িত্ব পালন শেষে বাসায় ফেরেন। পরে হাতমুখ ধুয়ে তিনি খেতে বসেন। তাঁকে ভাত খেতে দেন সালমা বেগম। সেই ভাতে তিনি আগেই ঘুমের ওষুধ মিশিয়ে রেখেছিলেন। ভাত খাওয়া শেষ করার পর তিনি হুমায়ুনকে বেশ কয়েকটি আঙুর খেতে দেন। আঙুর খাওয়ার পরপরই আবোলতাবোল বকতে থাকেন হুমায়ুন। পরে তিনি খাটে ঘুমিয়ে পড়েন। সালমা বেগমসহ গ্রেপ্তার পাঁচ আসামির স্বীকারোক্তির তথ্য অনুযায়ী, ভাড়াটে খুনি ফজলে রাব্বি, রাফি খান ও পলি বেগম বাসার চারতলায় মরিয়মের বাসায় অবস্থান নেন। রাত ১১টার সময় পুলিশ কনস্টেবল হুমায়ুন ঘুমিয়ে পড়লে সালমা বেগম চারতলায় যান মরিয়মের বাসায়। তিনি জানান, তাঁর স্বামী ঘুমিয়ে পড়েছে। পরে তিনি আবার নিজের কক্ষে আসেন। রাত যখন আড়াইটা বাজে, তখন ঘুমে অচেতন হুমায়ুন কবির। চারতলার বাসা থেকে ভাড়াটে তিন খুনি তখন হুমায়ুনের বাসায় আসেন। পাশের একটি কক্ষে ঘুমিয়ে ছিল হুমায়ুনের দুই সন্তান। বাসার দরজার সামনে দাঁড়িয়ে ছিলেন পলি বেগম ও মরিয়ম। হুমায়ুন যে কক্ষে ঘুমিয়ে ছিলেন, সেখানে ছিলেন সালমা, ফজলে রাব্বি ও রাফি খান। সালমা গামছা দিয়ে তাঁর স্বামীর হাত ও পা বেঁধে ফেলেন। ফজলে রাব্বি ও রাফি দুই হাতে গ্লাভস পরে নেন। পরে ফজলে রাব্বি ও রাফি হুমায়ুনের গলায় রশি দিয়ে দুজন টান দেন। শ্বাসরুদ্ধ হয়ে হুমায়ুন মারা যান। পরে ভাড়াটে খুনি রাব্বি ও রাফি হুমায়ুনের মরদেহ তিনতলা থেকে নিচতলা পর্যন্ত নিয়ে আসেন। কিন্তু লোকজন চলে আসায় হুমায়ুনের মরদেহ আর নিয়ে যেতে পারেননি ভাড়াটে খুনিরা। খবর পেয়ে যাত্রাবাড়ী থানা–পুলিশ মরদেহটি উদ্ধার করে নিয়ে যায়। পরে সালমা, মরিয়মসহ ছয়জনকে গ্রেপ্তার করে। সালমা বেগম জবানবন্দিতে বলেন, স্বামীকে খুন করার পর তিনি ফজলে রাব্বি ও রাফিকে ১০ হাজার করে মোট ২০ হাজার টাকা দিয়েছিলেন। তাঁদের দেওয়ার কথা ছিল দুই লাখ টাকা।",
      "image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-05-12%2F88gszztb%2FSalma.jpg?rect=0%2C0%2C1200%2C800&w=622&auto=format%2Ccompress&fmt=avif"
    },
    {
      "cat":"world",
      "title": "Trump says US-China relations 'reset' as markets surge on tariff pause",
      "des": "US President Donald Trump says the US has achieved a total reset in relations with China after both countries agreed to reduce tariffs on each other's goods for 90 days. Trump says that he expects to meet soon with Chinese President Xi Jinping - and has told reporters at the White House that he doesn't think tariffs on the country will reach the same heights as before. US markets have surged after the deal between Washington and Beijing, a major de-escalation in their trade war. Markets in the US are now trading at similar levels to the beginning of the year, our New York business reporter Natalie Sherman writes - marking a significant recovery since Trump announced his 'Liberation Day' tariffs in April. US tariffs on Chinese imports will fall from 145% to 30%, while Chinese tariffs on US goods will fall from 125% to 10%. It is a bigger cut than expected, writes our correspondent Theo Leggett - but 30% is still a high tariff.",
      "image": "https://ichef.bbci.co.uk/ace/standard/800/cpsprodpb/vivo/live/images/2025/5/12/757515a2-8fae-4288-89a4-d878fcfb8ddf.jpg.webp"
    },
    {
      "cat":"রাজনীতি",
      "title": "আওয়ামী লীগের কার্যক্রম নিষিদ্ধ করে প্রজ্ঞাপন জারি, নিবন্ধন স্থগিত করেছে নির্বাচন কমিশন",
      "des": "আওয়ামী লীগের সব কার্যক্রম নিষিদ্ধ করে সরকারের প্রজ্ঞাপন জারির পর এবার দলটির নিবন্ধন স্থগিত করল নির্বাচন কমিশন। সোমবার স্বরাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব নাসিমুল গনি স্বাক্ষরিত প্রজ্ঞাপনের পর এ নিয়ে বৈঠকে বসে নির্বাচন কমিশন। দীর্ঘ বৈঠকের পর রাত নয়টা অনুষ্ঠিত হয় সংবাদ সম্মেলন। সংবাদ সম্মেলন শেষে নির্বাচন কমিশনের সিনিয়র সচিব আখতার আহমেদ সাংবাদিক সম্মেলনে বলেন, “আজ স্বরাষ্ট্র মন্ত্রণালয় থেকে বাংলাদেশ আওয়ামী লীগ, তার অঙ্গ সংগঠন ও ভাতৃপ্রতিম সংগঠনগুলোর কার্যক্রম নিষিদ্ধ করেছে। এর ধারাবাহিকতায় নির্বাচন কমিশনের সিদ্ধান্ত নিয়েছে যে আওয়ামী লীগের নিবন্ধন স্থগিত করা হলো।” তিনি জানান, এই নিষেধাজ্ঞা জারি করে সোমবারই গেজেট প্রকাশ করেছে নির্বাচন কমিশন। সাংবাদিকদের প্রশ্নের জবাবে নির্বাচন কমিশন সচিব জানান, স্বরাষ্ট্র মন্ত্রণালয়ের আওয়ামী লীগের কার্যক্রম নিষিদ্ধ করার কারণেই আওয়ামী লীগের নিবন্ধন বাতিল করা হয়েছে। আওয়ামী লীগের নিবন্ধন স্থগিত হওয়ার আগে বাংলাদেশে নিবন্ধিত রাজনৈতিক দল ছিল ৫০টি। ২০০৮ সালে সেনা সমর্থিত তত্বাবধায়ক সরকারের আমলে দল হিসেবে নিবন্ধন পেয়েছিল ক্ষমতাচ্যুত আওয়ামী লীগ।",
      "image": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/vivo/live/images/2025/5/12/379b958a-2362-4db0-9b16-dbd89d9a7d12.jpg.webp"
    }
  ]
}

